[
  "#IDATW",
  "26 billion% British",
  "Guitarri",
  "Not to be confused with... Wait? It never has been!",
  "The API isn\u0027t real",
  "You\u0027re on THIN ice!",
  "It\u0027s not a bug, it\u0027s a feature!",
  "System.out.println(\"What?... MINECRAFT... With?\")",
  "I blame Sam",
  "Also try War of the Worlds Mod!",
  "I\u0027m gonna nick all your stuff!",
  "Gentlemen, We have a spy..",
  "Big Nose Man!!!!",
  "My Name, My Name, My Name...",
  "We don’t do dress Daleks!",
  "Didgeridoesmen",
  "Did you do all the work?",
  "If You cant make models, what can you make?",
  "Where we\u0027re going, we dont need roads!",
  "Also try Dalek Invasion!",
  "LOAD - SAM - ONEY",
  "Saym in 40 years",
  "are you GiftedX?",
  "Totally Modloader!",
  "Sweeping Feather",
  "Also try TARDIM!",
  "Second Edition, for work-groups!",
  "No PC Should Be Without It!",
  "Developers Developers Developers",
  "The Ultimate Doctor Who Experience",
  "Hello, I can\u0027t call now i\u0027m naked.",
  "Matt x Cows",
  "1% Dutc- I mean German",
  "Who you gonna call?",
  "Big Nose, Big Business",
  "I close my borders for Nigel...",
  "Hey %USERNAME% you smell!",
  "Coat-Tree",
  "Hey hey john wanna see my TARDIS??",
  "#AddWilfredMott",
  "Henrik is God",
  "COMING!!! Alright, gotta go now",
  "Let\u0027s work it to the bone!",
  "E.V.I.L.",
  "No employee wants to be a...",
  "We have an all the work button. Only I can press it!",
  "The Storm is Here!",
  "SWD \u003d Special Waffle Dalek!",
  "Yeah I’m Man",
  "11 Years in the making!!!",
  "https://twitch.tv/dashkk16",
  "Get some Steamed Clams on Skaro!",
  "Autons can be found in dungeons and jungles.",
  "Imperial Daleks spawn in deserts.",
  "Don’t blink or you’ll wind up in classic",
  "Tea is very useful in fights!",
  "You’re telling me a shrimp fried this mod?",
  "If it broke, Jayson did it.",
  "Pink Fluffy Daleks heal you!",
  "Jayson did NOT break it!",
  "Dimensional Rifts in the Nether increase TARDIS Accuracy fluids.",
  "Dimensional Rifts in the Overworld fuel your TARDIS.",
  "Dimensional Rifts in the End decreases flight time for TARDISes",
  "Craft Dimensional Data Cards to travel to other planets and dimensions",
  "Click with Dimensional Data Cards on the Dimension Selector to add destinations.",
  "Order items with Kerblam! and the Kerblam! Men will deliver them.",
  "Order K9 on the Kerblam Computer!",
  "Use Dye on K9 to give him outfits.",
  "Heal K9 by feeding him Electronic Circuits.",
  "Kill Dalek Storm to get Metalert, the strongest material!",
  "Dalek Storm’s spawner is in a special structure on Skaro.",
  "Teleport pads have a limited range of 256 blocks.",
  "Give Ood Beetroot soup to trade with them.",
  "The Timey Wimey Detector can detect Weeping Angels.",
  "The Timey Wimey Detector will explode chickens.",
  "The TARDIS will start acting up when the fluid links are low.",
  "TARDIS health depends on your Panels’ health. Craft a Panel Interface!",
  "Dark Star Bullets are effective against Daleks.",
  "Dark Star Meteorites are found on Skaro.",
  "Weeping Angels might steal TARDIS keys.",
  "Buy or craft Radiation Pills to survive the surface on Skaro.",
  "Metalert Armour protects you from radiation.",
  "Gold weapons deal more damage to Cybermen.",
  "Download the mod JEI to see all recipes.",
  "Want to change the look of your sonic? Make a Sonic Panel!",
  "To save a TARDIs landing location, create a Data Module and use it in a Data Writer.",
  "Make sure to keep your Panels in check with the Panel Interface!"
]